<!doctype html>
<html lang="de">
<head>
	<link rel="apple-touch-icon" sizes="180x180" href="/favicon/apple-touch-icon.png">
	<link rel="icon" type="image/png" sizes="32x32" href="/favicon/favicon-32x32.png">
	<link rel="icon" type="image/png" sizes="16x16" href="/favicon/favicon-16x16.png">
	<link rel="manifest" href="/favicon/site.webmanifest">
	<link rel="mask-icon" href="/favicon/safari-pinned-tab.svg" color="#5bbad5">
	<link rel="shortcut icon" href="/favicon/favicon.ico">
	<meta name="msapplication-TileColor" content="#ffffff">
	<meta name="msapplication-config" content="/favicon/browserconfig.xml">
	<meta name="theme-color" content="#ffffff">
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width" />
	<link rel="stylesheet" href="./static/style.css" />
	<link rel="stylesheet" href="./static/text.css" />
</head>
<body>
	<div id="body">

		<div class="grid">
			<div class="gridarea_a">
				<div id="back" class="frame_wrapper">
					<a href="/">
						<picture>
							<source
							srcset="./resources/hand_gluehwurm.png"
							media="(max-width: 800px)"
							/>
							<img
							src="./resources/back_puffer.png"
							alt="Zurück zur Startseite"/>
						</picture>
						<a href="/" class="imgtext backtext">zurück...</a>
					</a>
				</div>
			</div>
			<div class="content">
				<h2 id="subtitle">ÜBER DAS BUCH</h2>
				<div class="textbody">
					<p><strong>INTERVIEW MIT PASOLINI </strong>entsteht 2002 aus der Hand von Davide Toffolo f&uuml;r den kleinen friulanischen Verleger Coconino Press und ist eine der ersten italienischen Graphic Novels sowie vielleicht die bekannteste italienische Bildergeschichte zu dem Dichter, Schriftsteller und Regisseur Pier Paolo Pasolini, einem der intelligentesten, vielseitigsten und widerspr&uuml;chlichsten Intellektuellen des 20. Jahrhunderts. 2022 wird&nbsp;<strong>INTERVIEW MIT PASOLINI</strong> von Rizzoli Lizard noch einmal ver&ouml;ffentlicht und in mehrere Sprachen &uuml;bersetzt. Erstmals liegt mit diesem Buch eine &Uuml;bersetzung ins Deutsche vor.</p>
					<p>Protagonist der Graphic Novel ist ein Alter Ego des Autors: Ein gezeichneter <a href="/toffolo">Davide Toffolo</a>, der mit Kamera, Stativ und Notizblock sich auf den Weg zu einem Termin mit einem Mann macht, der behauptet, Pier Paolo Pasolini zu sein und mit ihm sprechen m&ouml;chte.</p>
					<p>Pier Paolo Pasolini wurde 1975 ermordet. In dieser Graphic Novel tritt er auf, als ob er am Leben w&auml;re. Er sieht aus wie Pasolini, er spricht wie Pasolini. Handelt es sich um ein Gespenst? Um einen Mythomanen?</p>
					<img id="mythomane" src="./resources/mythomane.png" alt="Frame aus der Graphic Novel: Paola fragt nach Sg. Pasolini"/>
					<p>Der gezeichnete Toffolo setzt auf dieser Reise seine ganze Person ins Spiel und geht mehr und mehr auf ihn ein. Er reist zu den wichtigsten Lebens- und Wirkungsorten des Dichters &ndash; vom <a class="clicker" data-target=".block1">Friaul</a> &uuml;ber <a class="clicker" data-target=".block3">Bologna</a> nach Rom und Sizilien bis nach Afrika &ndash; um mit diesem imaginierten und imagin&auml;ren Pasolini zu sprechen: ein Geist aus Fleisch und Blut, der ihn wirkungsm&auml;chtig und mitrei&szlig;end als Mensch und als K&uuml;nstler beeindruckt, r&uuml;hrt, ersch&uuml;ttert und pr&auml;gt. In einer Reihe von Begegnungen mit &raquo;Signor Pasolini&laquo; schafft Davide Toffolo die Essenz des Dichters einzufangen, nimmt die Radikalit&auml;t seiner Poetik in sich auf und &uuml;bertr&auml;gt sie zeichnend in seine Zeit.</p>
					<div class="block1 content-block" data-content-url="./resources/block1.html"></div>
					<div class="block3 content-block" data-content-url="./resources/block3.html"></div>
					<p>&raquo;Jede Begegnung entspricht einer rituellen Initiation. Und so ver&auml;ndert sich schrittweise die Struktur der Erz&auml;hlung. Einer aszendenten Linie folgend wird sie immer vision&auml;rer, Pasolinis K&ouml;rper entmaterialisiert, ja zergliedert sich, wird von einer Reihe symbolischer Tiere verschluckt, verwandelt sich in einen Hund und in ein <a href="/resources/Coccodrillo_Deutsch_Oberbaum.pdf" title="		Il Coccodrillo / Das Krokodil" target="_blank">Krokodil</a> (zwei in seinen Dichtungen verbreitete Figuren), spricht &uuml;ber die Welt als ein menschliches und gleichzeitig nicht mehr menschliches Wesen: so entsteht ein ununterbrochener Flu&szlig; an Energien und Worten, der von Pasolini zu seinem jungen Interviewer und Zeichner flie&szlig;t&laquo; , schreibt Marco Antonio Bazzocchi in seinem aufschlussreichen Nachwort.</p>
					<img id="wehtun" src="./resources/wehtun.png" alt="Frame aus der Graphic Novel: Die erste Begegnung"/>
					<p>Bereits in den ersten zwei Interviews, als Signor Pasolini von seinen Anf&auml;ngen als Schriftsteller und Regisseur erz&auml;hlt, erkundet Toffolo die Welt seiner grundlegenden Ideen und setzt Pasolinis eigene Worte, seine &Uuml;berlegungen zur Gesellschaft, Politik, Kunst, Homosexualit&auml;t und Geschichte zu einem vielschichtigem Portrait zusammen. So hallen durch diese Graphic Novel viele der Themen und der Symbole aus dem literarischen Universum Pasolinis in die Gegenwart nach und stellen die heutige Gesellschaft mit ihrer neoliberalen Mentalit&auml;t infrage.</p>
					<p>Die <a class="clicker" data-target=".block2">anthropologische Revolution</a>, den Hass f&uuml;r die <a class="clicker" data-target=".block4">Bourgeoisie</a>, die Liebe f&uuml;r die Menschen der <a class="clicker" data-target=".block5">subalternen Klassen und Kulturen</a> (die Bauern, die Subproletarier, die Bev&ouml;lkerung Afrikas ...), die Anklage gegen die <a class="clicker" data-target=".block11">Gleichschaltung</a> durch die Konsumgesellschaft, deren Opfer vor allem die <a class="clicker" data-target=".block12">Jugendlichen</a> sind, Begriffe wie <a class="clicker" data-target=".block6">»totaler Ungehorsam«</a>, wie <a class="clicker" data-target=".block10">»technokratischer Faschismus«</a>, der mehr als der alte Faschismus jede kulturelle Differenz zerstört hat, sind nur einige der Themen, die in dieser Graphic Novel gekonnt in eine flie&szlig;enden Bildererz&auml;hlung integriert werden.</p>
					<div class="block2 content-block" data-content-url="./resources/block2.html"></div>
					<div class="block4 content-block" data-content-url="./resources/block4.html"></div>
					<div class="block5 content-block" data-content-url="./resources/block5.html"></div>
					<div class="block6 content-block" data-content-url="./resources/block6.html"></div>
					<div class="block10 content-block" data-content-url="./resources/block10.html"></div>
					<div class="block11 content-block" data-content-url="./resources/block11.html"></div>
					<div class="block12 content-block" data-content-url="./resources/block12.html"></div>
					<p>Mit dem Fortschreiten der Geschichte wird Signor Pasolini mehr und mehr zum Mythos, zum leitenden Geist, zur messianischen Figur, die den Autor zu einer Erneuerung seines Selbst f&uuml;hrt in einer Art Identifikationsspiel, das sein H&ouml;hepunkt in der &Uuml;bergabe des Storyboards von <a class="clicker" data-target=".block7">&raquo;La terra vista dalla luna&laquo;</a> findet, den PPP <a class="clicker" data-target=".block9">als Comic gezeichnet hatte</a> und Toffolo hier reproduziert.</p>
					<div class="block7 content-block" data-content-url="./resources/block7.html"></div>
					<div class="block9 content-block" data-content-url="./resources/block9.html"></div>
					<img id="terradallaluna" src="./resources/terradallaluna.png" alt="Frame aus der Graphic Novel: Das Storyboard"/>
					<p>Aber wenn auch hier eine Identifizierung der zwei K&uuml;nstler stattfindet – nach dem Motto: Wer sich lange genug mit Pasolini besch&auml;ftigt, wird selbst zu Pasolini, ist auch wahr, dass &raquo;Lehrer dazu da [sind], dass man sie mit scharfer So&szlig;e verzehrt. Man muss sie verzehren und &uuml;berwinden.&laquo;</p>
					<div class="block8 content-block" data-content-url="./resources/block8.html"></div>
					<p>&raquo;Sicher ist Pasolini einer meiner Lehrer, aber wie ich auch in meiner <a href="performance" title="		Weiteres Material / Performance">Performance</a> schreibe: &ldquo;Lehrer gehören verspeist&rdquo;, also bleibt da am Ende wenig.&laquo; <em><a class="clicker" data-target=".block8">~Davide Toffolo</a></em></p>
				</div>
			</div>
			<div id="menu">
				<a class="menuitem" href="https://www.galerie-der-abseitigen-kuenste.de/produkt/davide-toffolo-interview-mit-pasolini" title="		Gadak Shop" target="_blank">Im Shop</a><br class="onlyd"> /
				<a class="menuitem" href="https://instagram.com/gadak_hh" title="		Instagram" target="_blank">@gadak_hh</a><br class="onlyd"> /
				<a class="menuitem" href="impressum" title="		Impressum">Impressum</a></br>
				<p style="font-size: 0.7em; margin-bottom: 0pt">© 2024 Galerie der abseitigen Künste</p>
			</div>
		</div>
		<script src="./static/load-content.js"></script>
		<script src="./static/show-hide.js"></script>
	</div>
</body>

</html>
