<!doctype html>
<html>
<head>
	<link rel="apple-touch-icon" sizes="180x180" href="/favicon/apple-touch-icon.png">
	<link rel="icon" type="image/png" sizes="32x32" href="/favicon/favicon-32x32.png">
	<link rel="icon" type="image/png" sizes="16x16" href="/favicon/favicon-16x16.png">
	<link rel="manifest" href="/favicon/site.webmanifest">
	<link rel="mask-icon" href="/favicon/safari-pinned-tab.svg" color="#5bbad5">
	<link rel="shortcut icon" href="/favicon/favicon.ico">
	<meta name="msapplication-TileColor" content="#ffffff">
	<meta name="msapplication-config" content="/favicon/browserconfig.xml">
	<meta name="theme-color" content="#ffffff">
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width" />
	<link rel="stylesheet" href="./static/style.css" />
	<link rel="stylesheet" href="./static/text.css" />
</head>
<body>
	<div class="grid">
		<div id="back" class="frame_wrapper">
			<a href="/" title="		Zurück zur Startseite">
				<picture>
					<source
					srcset="./resources/m_casel.png"
					media="(max-width: 800px)"
					/>
					<img
					src="./resources/d_casel.png"
					alt="Zurück zur Startseite"/>
				</picture>
				<p class="imgtext backtext">zurück<br>...</p>
			</a>
		</div>
		<div class="content">
			<h2 id="subtitle">PIER PAOLO PASOLINI – KURZBIOGRAPHIE</h2>
			<div class="textbody">
				<p><strong>INTERVIEW MIT PASOLINI </strong>entsteht 2002 aus der Hand von Davide Toffolo f&uuml;r einen kleinen friulanischen Verleger (link zu Coconino Press?) und ist eine der ersten italienischen Graphic Novels sowie vielleicht die bekannteste italienische Bildergeschichte zu dem Dichter, Schriftsteller und Regisseur Pier Paolo Pasolini, einem der intelligentesten, vielseitigsten und widerspr&uuml;chlichsten Intellektuellen des 20. Jahrhunderts. 2022 wird&nbsp;<strong>INTERVIEW MIT PASOLINI</strong> von Rizzoli Lizard noch einmal ver&ouml;ffentlicht und in mehrere Sprachen &uuml;bersetzt. Erstmals liegt hier mit diesem Werk eine &Uuml;bersetzung ins Deutsch vor.</p>
				<p>Protagonist der Graphic Novel ist das Alter Ego des Autors, ein gezeichneter Davide Toffolo (Bild mit link zur Biografie?), der mit Kamera, Stativ und Notizblock sich auf den Weg zu einem Termin mit einem Mann macht, der sich als Pier Paolo Pasolini ausgibt und mit ihm sprechen m&ouml;chte.</p>
				<p>Pier Paolo Pasolini wurde 1975 ermordet. In dieser Graphic Novel tritt er auf, als ob er am Leben w&auml;re. Er sieht wie Pasolini aus, er spricht wie Pasolini. Handelt es sich um ein Gespenst? Um einen Mythomanen? (Bilder S. 35 (Mythomane) und/oder S. 50 (Gespenst))</p>
				<p>Der gezeichnete Toffolo setzt auf dieser Reise seine ganze Person ins Spiel und geht mehr und mehr auf ihn ein. Er reist zu den wichtigsten Lebens- und Wirkungsorten des Dichters &ndash; vom Friaul * &uuml;ber Bologna nach Rom und Sizilien bis nach Afrika &ndash; um mit diesem imaginierten und imagin&auml;ren Pasolini zu sprechen: ein Geist aus Fleisch und Blut, der ihn wirkungsm&auml;chtig und mitrei&szlig;end als Mensch und als K&uuml;nstler beeindruckt, r&uuml;hrt, ersch&uuml;ttert und pr&auml;gt. In einer Reihe von Begegnungen mit &raquo;Signor Pasolini&laquo; schafft Toffolo die Essenz des Dichters einzufangen, nimmt die Radikalit&auml;t seiner Poetik in sich auf und &uuml;bertr&auml;gt sie zeichnend in seine Zeit.</p>
				<p>&raquo;Jede Begegnung entspricht einer rituellen Initiation. Und so ver&auml;ndert sich schrittweise die Struktur der Erz&auml;hlung. Einer aszendenten Linie folgend wird sie immer vision&auml;rer, Pasolinis K&ouml;rper entmaterialisiert, ja zergliedert sich, wird von einer Reihe symbolischer Tiere verschluckt, verwandelt sich in einen Hund und in ein Krokodil (zwei in seinen Dichtungen verbreitete Figuren), spricht &uuml;ber die Welt als ein menschliches und gleichzeitig nicht mehr menschliches Wesen: so entsteht ein ununterbrochener Flu&szlig; an Energien und Worten, der von Pasolini zu seinem jungen Interviewer und Zeichner flie&szlig;t&laquo; , schreibt Marco Antonio Bazzocchi in seinem aufschlussreichen Nachwort.</p>
				<p>Bereits in den ersten zwei Interviews, als PPP von seinen Anf&auml;ngen als Schriftsteller und Regisseur erz&auml;hlt, erkundet Toffolo die Welt seiner grundlegenden Ideen und setzt Pasolinis eigene Worte, seine &Uuml;berlegungen zur Gesellschaft, Politik, Kunst, Homosexualit&auml;t und Geschichte zu einem vielschichtigem Portrait zusammen. So kommen durch diese Graphic Novel viele der Themen und der Symbolen aus dem literarischen Universum Pasolinis in die Gegenwart und stellen die heutige Gesellschaft mit ihrer neoliberalen Mentalit&auml;t infrage.</p>
				<div id="block1" data-content-url="./resources/block1.html"></div>
				<p>Die anthropologische Revolution** (BG 2 S. 142, Anm. 41 und BG S. 101, Anm. 7), den Hass f&uuml;r die Bourgeoisie (auch BG 2 S. 142, Anm. 41 und S. 360, Anm. 8)...), die Liebe f&uuml;r die Menschen der subalternen Klassen und Kulturen(die Bauern, die Subproletarier, die Bev&ouml;lkerung Afrikas ...) (BG S. 191, Anm. 11 ...) der Technofaschismus*, der den alten Faschismus ersetzt hat (BG S. 128, Anm. 29 ...), Begriffe wie Geh&ouml;rsam/Ungehorsam (BG. S. 307, Anm. 2) Toleranz (non c&rsquo;&egrave; nel fumetto, evt. verlinkung all&rsquo;interno die BG? - BG. S. 376, Anm. 19)etc.), sind nur einige der Themen, die in dieser Graphik Novel meisterhaft in einer flie&szlig;enden Bildererz&auml;hlung integriert werden.</p>
				<p>Mit dem Fortschreiten der Geschichte wird Pasolini mehr und mehr zum Mythos, zum leitenden Geist, zur messianischen Figur, die den Autor zu einer Erneuerung seines Selbst f&uuml;hrt in einer Art Identifikationsspiel, das sein H&ouml;hepunkt in der &Uuml;bergabe des Storyboards von &raquo;La terra vista dalla luna&laquo; (Link zumYoutube-video***) findet, den PPP als Comic *** gezeichnet hatte und Toffolo hier reproduziert.</p>
				<p>Aber wenn auch hier eine Identifizierung der zwei K&uuml;nstler statt findet, nach dem Motto, wer sich lange genug mit Pasolini besch&auml;ftigt, wird zu Pasolini (s. Bild von Pasolinis Gesicht, das sich in Toffolos Maske verwandelt), ist auch wahr, dass &raquo; Lehrer sind dazu da, dass man sie mit scharfer So&szlig;e verzehrt. Man muss sie verzehren und &uuml;berwinden&laquo;</p>
				<p>&raquo;Pasolini &egrave; sicuramente uno dei miei maestri, ma come scrivo anche nello spettacolo &ldquo;i maestri vanno mangiati&rdquo;, quindi poi ne resta poco.&laquo; ****</p>
			</div>
		</div>
		<div id="menu">
			<a class="menuitem" href="https://www.galerie-der-abseitigen-kuenste.de/produkt/davide-toffolo-interview-mit-pasolini" title="		Gadak Shop">Im Shop</a><br class="onlym"> /
			<a class="menuitem" href="https://instagram.com/gadak_hh" title="		Instagram">@gadak_hh</a><br class="onlym"> /
			<a class="menuitem" href="impressum" title="		Impressum">Impressum</a></br>
			<p style="font-size: 0.7em; margin-bottom: 0pt">© 2024 Galerie der abseitigen Künste</p>
		</div>
	</div>
	<script src="./static/load-content.js"></script>
</body>

</html>
