<!doctype html>
<html lang="de">
<head>
	<link rel="apple-touch-icon" sizes="180x180" href="/favicon/apple-touch-icon.png">
	<link rel="icon" type="image/png" sizes="32x32" href="/favicon/favicon-32x32.png">
	<link rel="icon" type="image/png" sizes="16x16" href="/favicon/favicon-16x16.png">
	<link rel="manifest" href="/favicon/site.webmanifest">
	<link rel="mask-icon" href="/favicon/safari-pinned-tab.svg" color="#5bbad5">
	<link rel="shortcut icon" href="/favicon/favicon.ico">
	<meta name="msapplication-TileColor" content="#ffffff">
	<meta name="msapplication-config" content="/favicon/browserconfig.xml">
	<meta name="theme-color" content="#ffffff">
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width" />
	<link rel="stylesheet" href="./static/style.css" />
	<link rel="stylesheet" href="./static/text.css" />
</head>
<body>
	<div id="body">
		<div class="grid">
			<div class="gridarea_a">
				<div id="back" class="frame_wrapper">
					<a href="/">
						<img src="./resources/back_puffer.png" alt="Zurück zur Startseite"/>
						<a href="/" class="imgtext backtext">zurück...</a>
					</a>
				</div>
			</div>
			<div class="content">
				<h2 id="subtitle">PIER PAOLO PASOLINI – KURZBIOGRAPHIE</h2>
				<div class="textbody">
					<p>Bio/ Pier Paolo Pasolini<br /><br />Pier Paolo Pasolini, geboren 1922 in Bologna, ist heute weltweit bekannt als Regisseur von Spielfilmen. Zum Kino gelangt er allerdings eher sp&auml;t und, sozusagen, &uuml;ber den Umweg der Literatur, der er sich bislang ausschlie&szlig;lich und mit Erfolg gewidmet hatte. Bereits in den vierziger Jahren machte sich Pasolini einen Namen als Dichter von Versen in friaulischem Dialekt (erschienen 1954 unter dem Titel La meglio giovent&ugrave; Die beste Jugend). Seiner &Uuml;bersiedlung nach Rom 1950 folgt die Ver&ouml;ffentlichung des vielbeachteten Gedichtbands Le ceneri di Gramsci im Jahr 1957 auf dt. bei Piper mit dem Titel Gramsci's Asche, 1984. Der Durchbruch kam indes im Jahr 1955 mit dem Roman Ragazzi di vita auf dt. bei Wagenbach, 2014. Der sprachlich experimentelle (und deshalb sehr kontroverse) Roman beinhaltet eine Reihe von Erz&auml;hlungen aus dem Leben von Jugendlichen aus dem r&ouml;mischen Subproletariat, d.h. demselben Milieu, dem auch der 1959 erschienene Nachfolgeroman La vita violenta auf dt. bei Piper unter dem Titel Vita violenta, 1988 gewidmet ist. Die subalternen Klassen, ihre sprachlich und k&ouml;rperlich unwiderstehliche Vitalit&auml;t, ihr archaischer Kampf ums &Uuml;berleben in der ewigen Stadt, zwischen Ruinen, den Strukturen der modernen Metropole und Peripherien: mit dieser Realit&auml;t hat sich Pasolini gut zehn Jahre fast ausschlie&szlig;lich und stets in Funktion des neorealistisch-marxistischen Ideals auseinandergesetzt.</p>
					<img id="accattone" src="./resources/accattone.png" alt="Frame aus der Graphic Novel: Toffolo in der Gegend, in Pasolini 'Accattone' drehte"/>
					<p>Anfang der Sechziger Jahre erscheint die Formel ersch&ouml;pft, Pasolini ger&auml;t in eine Schaffenskrise, die er erst mit der Hinwendung zum Film &uuml;berwindet. Die M&ouml;glichkeit, &raquo;die Realit&auml;t mit der Realit&auml;t auszudr&uuml;cken&laquo; entdeckt Pasolini &uuml;ber das Kino wie neu. Seinen ersten Film Accattone deutscher Titel: Accattone &ndash; Wer nie sein Brot mit Tr&auml;nen a&szlig;, realisiert 1961 unter v&ouml;lliger Unkenntnis technischer Voraussetzungen, aber mit der Leidenschaft eines frisch verliebten Jugendlichen: er gelingt auf Anhieb. Auf Accattone folgen wenig sp&auml;ter, neben kleinere Produktionen, weitere durchschlagende Erfolge: Mamma Roma (1962, mit Anna Magnani), Das 1. Evangelium &ndash; Matth&auml;us (1964), Edipo Re &ndash; Bett der Gewalt (1967, mit Silvana Mangano). Ab ca. Mitte der Sechziger Jahre ver&auml;ndern sich jedoch, zusammen mit der Ver&auml;nderung seines soziokulturellen Umfelds, die Vorzeichen von Pasolinis Schaffen und Denken.</p>
					<img id="accattone" src="./resources/ricotta.png" alt="Frame aus der Graphic Novel: Dialog aus dem Film 'La Ricotta'"/>
					<p>Der Schritt Italiens von der Agrar- zur neokapitalistischen Industrienation, dessen Auswirkungen auf die gesellschaftlichen Strukturen im Sinne einer bourgeoisen Vereinheitlichung: sie stehen von nun an im Zentrum von Pasolinis polemischen Schaffens. Filme wie Teorema (auf dt. Teorema &ndash; Geometrie der Liebe, 1968), Porcile (Der Schweinestall, 1969), die Filme aus der Trilogie des Lebens (1970-1974) und, nicht zuletzt, Sal&ograve; oder die 120 Tage von Sodoma (1975) verleihen seiner erbittert kritischen Auseinandersetzung mit der Bourgeoisie, mit der Vernichtung soziokultureller Vielfalt und der Verwirklichung eines neuen Systems der Repression unter unterschiedlichen Vorzeichen Ausdruck. Genauso wie auch verschiedene kleinere Produktionen, stehen also alle diese Filme im Zeichen eines gesellschaftskritischen Engagements, das in den journalistischen Schriften Pasolinis aus den siebziger Jahren seinen wohl vollendetsten Ausdruck gefunden hat, d.h. in den 1975 ver&ouml;ffentlichten Scritti corsari, (in deutscher Sprache bei Wagenbach unter dem Titel Freibeuterschriften, 1975) und den 1976 postum erschienenen Lettere Luterane (auf deutsch unter dem Titel Lutherbriefe beim Folio Verlag, 1996). In der Nacht vom 1. auf den 2. November wurde Pier Paolo Pasolini unter bis heute nicht v&ouml;llig gekl&auml;rten Umst&auml;nden in Ostia ermordet.</p>
				</div>
			</div>
			<div id="menu">
				<a class="menuitem" href="https://www.galerie-der-abseitigen-kuenste.de/produkt/davide-toffolo-interview-mit-pasolini" title="		Gadak Shop" target="_blank">Im Shop</a><br class="onlyd"> /
				<a class="menuitem" href="https://instagram.com/gadak_hh" title="		Instagram" target="_blank">@gadak_hh</a><br class="onlyd"> /
				<a class="menuitem" href="impressum" title="		Impressum">Impressum</a></br>
				<p style="font-size: 0.7em; margin-bottom: 0pt">© 2024 Galerie der abseitigen Künste</p>
			</div>
		</div>
	</div>
</body>

</html>
