<hr class="footnoteline">
<p><em>Im Italien des Wirtschaftswunders [ergeben sich] zwei getrennte gesellschaftliche Dimensionen und damit zwei voneinander getrennte Geschichtlichkeiten: die bürgerliche Moderne, also die Welt der (Fortschritts-)Geschichte, und die Welt der Bauern und Subproletarier, das hei&szlig;t, eine nach wie vor pr&auml;historische oder sogar au&szlig;ergeschichtliche, mythische Welt [&hellip;] Das pl&ouml;tzliche Eintreten von Teilen Italiens, im Norden, in &raquo;die Geschichte&laquo;, das hei&szlig;t, in die Produktionsverh&auml;ltnisse und Kultur des Neokapitalismus, versch&auml;rft die zivilisatorische Spannung zu jenen Teilen Italiens, die von dieser Entwicklung weitgehend ausgeschlossen blieben. Italien selbst wird damit in den 60er-Jahren zu einem Schauplatz in minore eines in Wirklichkeit globalen Ph&auml;nomens, n&auml;mlich &ndash; so im Aufsatz &raquo;I diseredati sono il nostro &bdquo;Terzo Mondo&ldquo;&laquo; &ndash; : der &raquo;skandal&ouml;sen Dialektik zwischen den rückst&auml;ndigen oder unterentwickelten V&ouml;lkern und der Rationalit&auml;t der Zentren des Neokapitalismus&laquo;. Es ist ihre gemeinsame Funktion, als Antagonisten des bürgerlichen Kapitalismus, die Pasolini zur vereinfachenden Vision der Identit&auml;t aller vorindustriellen Regionen veranlasst: &raquo;Die Pr&auml;historie ist überall gleich&laquo;, wie er in einem Interview zu seiner &Ouml;dipus-Verfilmung behauptet. Und auch sp&auml;ter, in den Freibeuterschriften: &raquo;Das b&auml;uerliche Universum [&hellip;] ist transnational. Es erkennt Nationen nicht einmal an. [&hellip;].&laquo; Hier liegt die Voraussetzung für Pasolinis Analogie des armen Italiens mit der &bdquo;Dritten Welt&ldquo; &ndash; jene Analogie, auf der auch die unvoreingenommene Verschiebung von Handlungsorten aus dem Mittleren Osten nach Italien (Il Vangelo secondo Matteo), oder die Parallelen zwischen st&auml;dtebaulichen Problemen im Mittleren Osten und Italien (die Stadt Sanaa und die Stadt Orte, im entsprechenden Dokumentarfilm) gründen. So behauptet er im Essay &raquo;I diseredati sono il nostro &bdquo;Terzo Mondo&ldquo;&laquo;: &raquo;Eine einzige Linie verbindet unsere urbanen und l&auml;ndlichen Subproletarier &ndash; die durch die Integration Italiens in den neokapitalistischen Fortschritt Europas pl&ouml;tzlich noch archaischer geworden sind &ndash; mit den afrikanischen St&auml;mmen [&hellip;].&laquo;</em></p>
<p>(Aus: <em><a class="italiclink" href="https://www.galerie-der-abseitigen-kuenste.de/publikation/vol-1-pasolini-bachmann-gespraeche-1963-1975-vol-2-bachmann-pasolini-kommentar-fabien" title="		Pasolini-Bachmann-Gespräche: Werkausgabe" target="_blank">Bachmann-Pasolini: Kommentar</a></em>, II, S. 191-192, Anm. 11, in: Pier Paolo Pasolini / Gideon Bachmann / Fabien Vitali, <em>Gespr&auml;che 1963-1975 und Kommentar</em>, Vol. I-II, hg. v. Gabriella Angheleddu u. Fabien Vitali, mit einer Einleitung von Fabien Vitali, Hamburg, Galerie der abseitigen K&uuml;nste)</p>
<p><a href="/resources/subalterneKuK.pdf" title="		Bachmann-Pasolini: Subalterne Klassen und Kulturen" target="_blank">Zum PDF</a></p>
<p><a class="close">Schließen.</a></p>
<hr class="footnoteline">